const comment = [{
    id: 1,
    com: `'আপনি কি মনে করেন আধুনিক সমাজে বৈষম্য নেই?

    সম্পূর্ণভাবে বৈষম্যহীন কোন সমাজ পৃথিবীতে নাই, ছিলোনা, ভবিষ্যতেও হবার সুযোগ কম বলেই মনে হয় । কারন ওটা রোম্যান্টিক ইঊটোপিয়ান ভাবনা । মানুষ রাজনৈতিক প্রাণী হিসেবে এমনও কোন ভালো প্রাণী নয় যে সে আচমকা সম্পূর্ণ বৈষম্যহীন সমাজ গঠণ করবে । সমাজে বৈষম্যর মাত্রা ও তার সামাজিক চরিত্রের উপর নির্ভর করে একটা সমাজ আসলে কি জাতীয় বৈষম্যে ভোগে । যেমন আপনি নিশ্চয়ই জানেন অর্থনীতিতে গিনি ইনডেক্স বলে একটি টুল আছে যা দিয়ে কোন দেশের অর্থনৈতিক বৈষম্যের মাত্রা গণিতের মাধ্যমে পরিমাপ করা গেলেও সেই বৈষম্যের সামাজিক চরিত্র সম্পর্কে তা কোন ধারণা দিতে পারেনা। ২০১৬ সালের গিনি ইনডেক্স অনুয়ায়ী আমেরিকা আর তুরস্কের অর্থনৈতিক বৈষম্যে প্রায় সমানে সমান, তুরস্ক সামান্য কিছু বেশী। অন্যদিকে ইরানের অর্থনৈতিক বৈষম্য বেশী হলেও তা তুরস্ক ও আমেরিকার সাথে তুলনায় খানিকটা কম তখন । অন্যদিকে ঐ একই বছরে বাংলাদেশের অর্থনৈতিক বৈষম্যে ঐ তিনটি দেশের তুলনায় যথেষ্ট কম । আমেরিকাকে আমাদের দেশে অনেকে দুনিয়ার সবচেয়ে সুখী সমৃদ্ধ দেশ হিসেবে ভাবলেও বাস্তবে আমেরিকার অর্থনৈতিক বৈষম্যে প্রায় সকল উন্নত ইউরোপিয়ান দেশ, অস্ট্রেলিয়া, কানাডার চাইতে বেশী ই থাকে। এর একটা কারন হচ্ছে তুলনামূলকভাবে ওসব দেশে আমেরিকার থেকে অনেক বেশী রূপে সমাজতান্ত্রিক মূল্যবোধের ( কল্যাণ মূলক অর্থনীতি) কতগুলো পলিসি ও প্ল্যানিং এর প্রভাব থাকে , ফলে আমেরিকার মত মিলিটারী বাজেটে সর্বচ্চ মনোযোগ দেবার প্রবণতা তাদের কম বা নেই । অন্যদিকে এই ইনডেক্স অনুযায়ী আজও আফ্রিকা ও ল্যাটিন আমেরিকা মহাদেশ গড়ে পৃথিবীর সবচাইতে প্রবল অর্থনৈতিক বৈষম্যের শিকার হওয়া অঞ্চল । এ ছাড়াও বর্ধিত মানব জনসংখ্যা কিভাবে দুনিয়াতে বৈষম্য বা অনিশ্ছয়তা বাড়াতে পারে তা নিয়ে ১২ নং মন্তব্যে উল্লেখ করেছি ।
    
    এখন উপরের গণিত ভিত্তিক ওই সব তথ্য শুনে আমাদের সমাজের অনেকেই হাউ কাঊ করে ঊঠবে। তাঁরা কিছুতেই বিশ্বাস করতে চাইবেনা যে বাংলাদেশের অর্থনৈতিক বৈষম্য আমেরিকার থেকে কম হতে পারে ! এর কারন এ দেশগুলোতে অর্থনৈতিক বৈষম্যের মাত্রা যেটাই হোক, বৈষম্যের যে সামাজিক চরিত্র সেটা একরকম নয় মোটেও । নাগরিকের সামাজিক বা রাষ্ট্রীয় মর্যাদা এবং নাগরিকের জন্য নিত্য প্রয়োজনীয় দ্রব্য ও সেবার মুল্য বা মূল্যস্ফীতির বিষয়গুলো এই আর্থ – সামাজিক চরিত্রের আলোচনায় আসতে পারে ।
    
    ব্লগার রাজীব নুরের কোন এক পোস্টে একবার লিখেছিলাম যে একটা সুস্থ – সক্ষম হাতকে কার্যকরী হবার জন্য হাতের পাঁচ আঙ্গুলের উচ্চতায় সমান হবার কোন প্রয়োজন নেই । তবে হাতের মালিকের সেই হাতের যত্নের স্বার্থে, সব আঙ্গুলের সমান মর্যাদা দিয়ে তাঁদের প্রতি খেয়াল রাখার আবশ্যকতা আছে । বুড়ো আঙ্গুল কে সবচেয়ে প্রয়োজনীয় ও উপকারী ধরে নিয়ে আমি যদি অন্য কোন আঙুল কে ক্রমাগত আঘাত পেতে দিই তবে সেটা হাতের সামগ্রিক মঙ্গল আনেনা নিশ্চয়ই । তেমনি সবার আয় সমান / কাছাকাছি হলেই সমাজ খুব কার্যকরী হবেই হবে যাবে তা নয় , তবে সমাজের শান্তি- উন্নতির স্বার্থে সবার সমান সামজিক মর্যাদার বিষয়টি হেলা ফেলা করার মতো নয় । পুরোহিত, পোপ, বা আলেম- ওলামা-খলিফা কে উচ্চাসন দেয়া, ক্ষত্রিয় বা মিলিটারি যোদ্ধাদের অতি গুরুত্ব দেয়া, বৈশ্য তথা ব্যাবসায়ীদেরকেই কেবল ছাড় দিয়ে উচ্চ মর্যাদা দেয়া সমাজগুলো বৈষম্য হ্রাসে ভূমিকা রেখে ‘কল্যাণ মূলক” সমাজ তৈরি করতে পারে আমার তা মোটেও মনে হয়না ।
    
    কেন মনে হয়না ? উদাহারন হিসেবে বলি ; আপনি যাদের এখানে উলামায়ে শ্যু, গু, গুগল ইত্যাদি যা কিছু বলেই উল্লেখ করেন না কেন, তাঁরা মাইক ও এসির মতো ইহলৈকিক বস্তু কে মানব জীবনের থেকে বেশী মূল্যবান জ্ঞান করছে । কেন? তার কারন কিন্তু এ অঞ্চলের ঐ ঐতিহাসিক সামাজিক মর্যাদার বিষয়টিই । হাজার বছরের বর্ণ প্রথার বিষে জর্জরিত এ উপমহাদেশে অপেক্ষাকৃত সাম্যধর্মী ইসলাম আসার পরও সেটার একটা বর্ণ ভিত্তিক চেহারা দাঁড়িয়ে যায় ; মুসলমান হয়ে যায় আশরাফ ও আতরাফ শ্রেণীর মুসলমান । ফলে এটা দেখে শুনে অবাক হইনা যে বুঝে না বুঝে আপনার মতো মডারেট মুসলিমরা যখন একটু সাম্য, একটু কল্যাণ বা মানবতার কথা বলে প্রচলিত মুসলিম সমাজের একটি আচার ( গৃহহীনদের মসজিদে না রাখা) কে পরিবর্তন করতে চায় তখন সামাজিক মর্যাদায় বিশ্বাসী রাজনৈতিক ধারার মুসলিমদের একজন প্রতিনিধি তাকে অবাস্তব বলেন মাইক ও এসি চুরির দোহাই দিয়ে । অন্য এক প্রতিনিধি এই প্রস্তাবকে হয়তোবা বিদায়াত হিসেবে গণ্য করে বাতিল করে দিবে । তাঁদের এহেন হৃষ্টপুষ্ট চেতনা দেখে আমি মোটেও অবাক হইনা । আসলে কোন সামাজিক বিষয়ে যুদ্ধে নামলে জানতে হয় যুদ্ধটা ঠিক কি নিয়ে হচ্ছে । সাধে লালন গেয়ে জান নাই;
    “ সত্য কাজে কেউ নয় রাজী,
    সব ই দেখি তানা না না
    জাত গেলো, জাত গেলো বলে, এ কি আজব কারখানা! “ '`,

},
{
    id:2,
    com: `আমি বিশ্বাস করি কোরান আমাদের জন্য সর্বশ্রেষ্ঠা উদাহরণ ইসলামকে জানার এবং বোঝার জন্য। খোলাফায়ে রাশেদিনের ঝাঞ্ঝা বিক্ষুব্ধ সময়কাল অতিবাহিত হবার পর সীরাত এবং তদপরবর্তি হাদিস সংগ্রহের প্রচলন শুরু হলো তাদের নিয়তে সামান্যতম খোদ ছিলো না তবে বর্তমানে ফাসেক মুনাফেক লেবাসধারী উলামায়ে শূ/গুগলরা হাদিসের ধোয়াতুলে ফেতনা, অমানবিক কাজ শুরু করছে এরা যে ভ্রান্ত আক্বিদা ও বাতিলের খাতায় তা কোনো সন্দেহ নাই। ইসলাম যুগের চেয়েও আধুনিক এবং আল্লাহ মহানবী সাঃ যে ওরা প্রদান করেছেন তিনি গায়েরে ইলমের ওপর ধারনা রেখেই প্রদান করেছেন কারন তিনি সর্বজ্ঞ ও সর্বজ্ঞানী।

    হাদিসের সাফাই দেবার জন্য নীচের দুটো আতাত গুরুত্বপূর্ণ ভূমিকা পালন করেছে।
    
    
    
    সুরা আন নূর:
    قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِن تَوَلَّوا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُم مَّا حُمِّلْتُمْ وَإِن تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ
    সুরা আহযাব:
    لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا
    
    একটু খেয়াল করে দেখেন এসব আয়াতে হাদিস বা সুন্নাহ শব্দটি নেই। আছে আতি’উ, উ’সওয়াতুন যার অর্থগুলোর সমার্থক দাঁড় কপালে মহানবী সাঃ কে অনুসরনের কথা বোঝায়। এছাড়া কোরানের বিভিন্ন জায়গায় ছড়িয়ে ছিটিয়ে থাকা আয়াতে মহানবী সাঃ অনুসরনের কথা বলেছেন সেখানেও এই শব্দগুলো নেই বরংচ বিভিন্ন সমার্থক দিয়ে বোঝানো হয়েছে। হাদিসের প্রয়োজনীয়তা যৌক্তিক ভাবে থাকলেও ওফাতকালের কয়েকশ বছর বৈজ্ঞানিক পন্থার নামে এমন সব হাদিসের সংগ্রহ কর্ম শুরু হলো যার মাধ্যমে এটা দেখানো হলো যে কোরান শরীফ বিকৃত(আস্তাগফিরুল্লাহ, ওপরে এক কমেন্টের জন্য এমন সহী হাদিস উল্লেখ করেছি), এমনকি খোদ হাদিস সংগ্রহ হযরত মুহাম্মদ সাঃ এবং তার ওফাতের পর আবু বক্কর রাঃ পুড়িয়ে ফেলা ৫০০ টি হাদিস এবং হযরত ওমর রাঃ পুড়িয়ে ফেলা কোরান হাদিসের সংকলন সমূহ প্রমান করে এগুলোর বিশ্বাসযাগ্যতা প্রশ্নবিদ্ধ।
    
    আর তার ফলই পাচ্ছেন কিছু ফাসেক, জঙ্গি উলামায়ে শূ/গুগলরা নিজেদের ইগোকে ঠিক রাখতে এমন সব ফতোয়া প্রদান করছে যেখানে ইসলামকে কঠোর ও অমানবিক করে তুলছে। এসব মূর্খ ফাসেকরা শুধু ইসলামের নয়, মানবজাতির শত্রু। যে ইসলামের সৌন্দর্যে সারা বিশ্বের আনাচে কানাচে লক্ষ কোটি মানুষ সাদরে নিজেদের সমর্পন করেছে এদের মতো ময়ুরের পেখম পরিহিত কাকের ন্যায় মুনাফেকরা ইসলামের নামে কুৎসাপূর্ন হাদিস ছড়িয়ে ভ্রান্তি ও জঙ্গিবাদের বানীকে বেগবান করছে। আমাদের সতর্ক হইয়া জরুরী। ইহা সহী ইসলাম নহে।
    
    সাম্যবাদী তথা ইগালিটারিয়ান সমাজ ব্যাবস্থা গঠনের সবচে উপযুক্ত যে ইসলাম সেটা এর জাকাত ব্যবস্থা ও বায়তুল ফুজুল গঠন করে গড়ে তোলা সম্ভব। সীমিত সম্পদ এবং ঝাঞ্ঝা বিক্ষুব্ধ পরিবেশে মহানবী সাঃ সেই মরুর বুকে এমন সাম্যাবস্থার সমাজ তৈরী করেছিলেন সে সম্পর্কে আপনার মতামত কি?`
},
{
    id:3,
    com:`১২ নং মন্তব্যে প্রশ্ন করেছিলাম ; ইসলামী রাষ্ট্রে জিজিয়া করের উপস্থিতি কি একটি প্রকৃত ইসলামী সংবিধানের অন্ত্যজ সাম্প্রদায়িকতা কে প্রকাশ করে নাকি ধর্মীয় স্বাধীনতা কে ?

    ওটার সোজা কোন উত্তর পাইনি । তার আগের সাম্রাজ্যবাদের প্রশ্নে আপনি বলেছেন ; “ইসলামের রাজনৈতিক দিকটিতে সম্রাজ্যবাদী দিক প্রচন্ড শক্তিশালী “ । তাহলে ধরে নিতে হচ্ছে রাসূলের আমল থেকেই ওনার নির্দেশ ক্রমে ইসলাম একটি সাম্রাজ্যবাদ চরিত্রে প্রবেশ করেছে ? তাহলে দুনিয়াতে যেকন রকম সাম্রাজ্যবাদের যে খারাপ দিক গুলো থাকে ( যেমন দমন – পীড়ন, স্ব সংস্কৃতি কে অন্য সংস্কৃতিতে বল পূর্বক প্রয়োগ) সেগুলো ইসলামেও বিদ্যমান । নাকি ‘কল্যাণ মূলক’ ধর্ম হবার কারনে সেটা জায়েজ? যেমন চীনা নকসাল পন্থীরা বিশ্বব্যাপী ধনী পুঁজিপতি ক্ষমতাশালীদের বিরুদ্ধে জোরপূর্বক সশস্ত্র সহিংস বিপ্লব কেই শোষণ মুক্তির একমাত্র উপায় মনে করে কারন ওতেই নাকি মানব কল্যাণ আসতে পারে ।
    
    < জিজিয়া করের প্রশ্নে আপনি বলছেন , “ ইসলামে ধিম্মিদের প্রতি যে আচরনের আদেশ দেয়া আছে সেটা ইসলামিক মানদন্ডের সাথে সামন্জস্যপূর্ন। হতে পারে বর্তমান সমাজের মানদন্ডে অনেক পিছিয়ে কিন্তু আমাদের বুঝতে হবে ইসলাম মানেই আত্মসমর্পন। আত্মসমর্পন করার পর আপনার ঔদ্ধত্য বা সমঅধিকারপূর্ন দাবী করাটা উচিত নয়।“
    
    বাংলাদেশ রাষ্ট্রের যে সংবিধান সেটা কি বিধর্মীদের / অমুসলিমদের মদিনার বা ইসলামী রাষ্ট্রের মত কোন চুক্তিতে আবদ্ধ করেছে? বাংলাদেশ রাষ্ট্রে অমুসলিম / বিধর্মীদের কি মুসলিমদের মত নাগরিক হিসেবে সম অধিকার নেই? বাংলাদেশের সংবিধান পরিবর্তন করে একে আরো ইসলামী করণের প্রয়োজনীয়তা আপনি দেখতে পাচ্ছেন ? এবং তাতে অমুসলিম কর তথা জিজিয়া কর অন্তর্ভুক্ত করে একে প্রথম যুগের ইসলামী রাষ্ট্রের মত করা প্রয়োজন আছে বলছেন ? এভাবেই সম্ভব হবে প্রকৃত কল্যাণ মূলক রাষ্ট্রের পথে হাটা?
    
    < আপনি আরো বলছেন; “এখানে এ প্রশ্নও হতে পারে যে এখানে ইসলাম বৈষম্য করছে কিনা তাহলে বলবো ইসলাম যে সমাজব্যাবস্থা চায় তাতে সবার অবস্থানকে সে অনুযায়ী সম্মান জানানো হয়েছে এবং তাদের নিজেদের কর্মকান্ড হালালভাবে চালিয়ে যাবার অনুমতি দেয়া আছে যা তৎকালীন সমাজব্যাবস্থায় অনুপস্থিত।"
    
    ইসলামী রাষ্ট্রের সমাজ ব্যাবস্থায় অবস্থিত অমুসলিমদের তাঁদের মূর্তি পূজা বা অন্যান্য ঈশ্বরে বিশ্বাস / অবিশ্বাস কে হালাল করতে হলে তাঁর সে কর্মের নিরাপত্তা পাবার জন্য তাকে অমুসলিম হবার দায়ে একটা অতিরিক্ত অমুসলিম ( জিজিয়া) কর দিতে হবে অথবা মিলিটারি তে যোগ দিতে হবে ; তানাহলে তাঁর সেই বিশ্বাসের জন্য তাঁর কোন নিরাপত্তা দিবেনা রাষ্ট্র । এটা আল্লাহর ন্যায় বিচার, আত্ম সমর্পণ এভাবেই হয়? তাহলে এভাবে করে নিজ ভূমিতে দ্বিতীয় শ্রেনীর নাগরিক হয়ে গিয়ে কর না দেবার জন্য ও নিরাপত্তার জন্য বহু অমুসলিম অন্য ভুমিতে হিজরত করলে সেটাই কল্যাণ মূলক শ্রেণীহীন সাম্য র সমাজ প্রতিষ্ঠা করবে?
    
    < ব্লগার নতুন নকিবের সাম্প্রতিক পোস্টে ব্লগার এভো যে রেফারেন্স গুলো দিলেন তাতে দেখা যাচ্ছে ইবনে তাইমিয়্যাহ জানাচ্ছেন যে ইহুদী কবি কাব কে ধোঁকার মাধ্যমে করা হত্যাটি শুধুমাত্র তাঁর কবিতা লেখার জন্যই ছিলো, অন্য কিছুর জন্যই নয়। আপনি সেখানে ব্লগার এভো কে ধন্যবাদ দিয়েছেন দেখলাম । ব্লগার এভোর রেফারেন্সে এই ঘটনা সত্য হলে সেটা ইসলামকে সোজা ও মানবিক করে দেখাচ্ছে? তাহলে কলম দিয়ে কবিতা লিখে কোন বক্তব্য দিলে তা নিজ মতের বিরুদ্ধে গেলে রাসুল তরবারি হাতে তুলে নিয়ে সেটার সমাধান হবে বলছেন, এই ঘটনাটি সত্য? কবিতার ভাষা অশ্লীল গালিগালাজের ছিলো তেমন কোন কিছুর উল্লেখ সেই রেফারেন্স এ নেই । অর্থাৎ কেবল একটি ভিন্নমত তরবারি দিয়েই দমন হবে, সেটা ইসলাম সম্মত এবং সব কিছুতে সহমত ভাই হয়ে আত্ম সমর্পণ ব্যাপারটা তাহলে এভাবে করেই হয় ?
    
    < 'বঙ্গবন্ধু শেখ মুজিবর রহমানের প্রধান হত্যাকারী কর্নেল ফারুক হত্যাকাণ্ডের মোটিভ হিসেবে নিজের ধর্মীয় বিশ্বাসের তাগিদকে। তিনি চেয়েছিলেন দেশ ইসলামি প্রজাতন্ত্র হবে। গনতন্ত্রের সাথে সমাজতন্ত্র মেশানোর প্রক্রিয়া তার কাছে তাগুদি মনে হয়েছিলো।'
    
    গনতন্ত্রের সাথে সমাজতন্ত্র মেশানোর প্রক্রিয়া টি আপনার কাছে কেমন মনে হয় ? বাংলাদেশে আধুনিক গণতন্ত্র বা সমাজতন্ত্রের আদৌ প্রয়োজন আছে? নাকি ইসলামি “ মজলিশে শুরা “ তন্ত্র এবং যাকাত ফান্ড দিয়েই বাংলাদেশের সমস্ত কল্যাণ করে দেয়া সম্ভব ?
    
    কর্নেল ফারুক ও নাথুরাম গডসের সমর্থকরা এই উপমহাদেশ তথা বাংলাদেশের জন্য কতটুকু জরুরী ?
    
    
    ২৭ শে ডিসেম্বর, ২০২০ সকাল ১০:২৩
    
    ফটিকলাল বলেছেন: একসাথে এতগুলো প্রশ্নযুক্ত কমেন্টের উত্তর দিতে গলদঘর্ম ঘটে যাবার মত অবস্থা। প্রশ্ন উল্লেখপূর্বক উত্তর দিতে গেলে দেখা যাচ্ছে বিভিন্ন প্রশ্নের উত্তর একই তখন পুনরাবৃত্তির সম্ভাবনা থাকে। তাই কিছু নিয়ম ও ঘটনার সাপেক্ষে উত্তরগুলো দেবার চেষ্টা করছি।
    
    তার আগে একটা বিষয় জেনে নেয়া দরকার। আমাদের মাঝে একটা ভুল ধারনা আছে দাওড়া বা মুফতি হলেই ইসলাম পূর্ন ভাবে জানা যায়, এটা আদতে ভুল। রসায়নের কোনো ছাত্র জৈবিক রসায়নের পূর্ন জ্ঞান নিতে পারে না। জৈবরসায়নের ছাত্রের পক্ষেও সম্ভব নয় ইন্ডাসট্রিয়াল বা অজৈব রসায়ন জানার। তেমনি একজন এনেসথেশিয়া বা অর্থোপেডিকের ডাক্তারের পক্ষে সম্ভব নয় নিউরোসার্জারী করা বা নিউরোলজির আদ্যপান্ত জানা। ইসলামী ইতিহাস, ফিকহশাস্ত্রগত শরীয়া, ফতোয়া, হেফজ সবই ভিন্ন ভিন্ন শাখা। অনেকে শুধু হেফজ করে কোরানিক আরবী আর ক্বারী করেই জীবন শেষ করে দেয়। সেক্ষেত্রে আমার প্রাতিষ্ঠানিক জ্ঞান নেই এই বিষয়ে। আমাদের মাদ্রাসার প্রিন্সিপাল ইসলামি ষ্টাডিজে এমএ করেছিলেন আলিগড় বিশ্ববিদ্যালয় সেক্ষেত্রে ফিকহ, ইজমা কিয়াসের ওপর পুরো দখল নেই। ইসলামী দর্শন খুব বেশী পড়েননি। অতএব তিনিও যে সব জানাতে পারেন সেটাও সম্ভব নয়। বাড়ি গেলে তার সাথে কিছু আলোচনা, মাদ্রাসার ছেলেদের জেনারেল বিষয়ে ক্লাস নিতে যতটুকু জ্ঞান আদান প্রদান হয় সেটাই ভরসা।
    
    ব্লগার নতুন নকিব সহ অন্যান্যরা যেসব বিষয়ে আলোচনা করেন মাদ্রাসার একাডেমিক পরিবেশে এসব শিশুতোষ বিষয় এবং প্রায় সকল মাজহাবেই প্রায় একই ফয়সালা মেনে নিয়েছে বিধায় এগুলো নিয়ে আলোচনা হয় না। বলতে পারেন ক্লাস টেনে উঠে ক্লাস ওয়ান-টু এর বিষয় নিয়ে আপনি আলোচনা করবেন না। অথচ ব্লগে এরা যা করে তা রীতিমত ইসলামিকবিকৃতি। এভো সাহেব যে বই তুলে ধরেছেন বলবো না যে একাডেমিক পারস্পেক্টিভে এটা খুব ভালো বই কিন্তু বাকি আর ১০ টা বই তে যা আছে এখানেও তাই আছে। রিলেটিভিটির ওপর ১০ জনের লেখাতে নতুন কিছু পাবেন না কারন এটা প্রতিষ্ঠিত তেমনি ব্লগে যারা যেসব বিষয় নিয়ে লেখেন এগুলোও মীমাংসিত। বরংচ যারা মুক্তভাবে চিন্তা করেন এবং দর্শন ও সমসাময়িক বিজ্ঞান দিয়ে বিভিন্ন প্রশ্ন করেন সেগুলো নিয়েই কথা হওয়া উচিত যেটা কিনা মাদ্রাসাতে করা সম্ভব না। সম্ভব না বলে এটা ভেবে বসবেন না যে এসব নিয়ে কথা বললে আপনার কল্লা কাটবে। ভালো ভালো প্রতিষ্ঠানেও দর্শন বিজ্ঞানের ভালো চর্চা হয়। ভাবলে অবাক হবেন এমনও মাদ্রাসার ছেলে আছে যারা পাইথন জ্যাংগো এঙ্গুলারে হাত পাকিয়ে আউটসোর্স করছে। কিন্তু দেশের মাদ্রাসার সিলেবাসে এসব নিয়ে কাজ করার সুযোগ কম যেটা কিনা ব্লগে মুক্তমনারা করছে এবং এটা সবাই পজিটিভলি দেখে যতক্ষননা সীমা অতিক্রম করেন।
    
    এবার আসি ধিম্মিদের বিষয়ে:মহানবী সাঃ যখন জাকাত প্রথার তাগিদ দিলেন তখন সেটা মুসলমানদের মধ্যে সীমাবদ্ধ ছিলো এবং এখনও আছে। তবে বিধর্মীরা জাকাত দেন না, তবে তাদের খাজনা স্বরুপ জিযিয়া দিতে হয়। উমর রাঃ যখন ক্ষমতায় আসীন হলেন তখন তিনি এর পরিমান নির্ধারণ করলেন ১ দিনার মাথাপ্রতি যা জাকাতের তুলনায় খুব কম। তার শাসনামলে দুর্ভিক্ষ ও প্লেগে মানুষ মারা গেলে এবং তার সাথে বহিঃশত্রুদের সাথে যুদ্ধের কারনে কোষাগারে বেশ টান পড়ে। যদি তিনি ব্যাপক সংস্কার ও ত্রান সরবরাহ করলে সে যাত্রায় রক্ষা পায় কিন্তু পরবর্তিতে করের প্রচলন করেন যা সবার জন্য প্রযোজ্য। ওনার মৃত্যুর পর উসমান রাঃ করব্যাবস্থা সংস্কারের পাশাপাশি সিরিয়া ইরাক জর্ডান সহ পার্শ্ববর্তী অঞ্চলের গভর্নরদের নির্দেশ দেন অঞ্চলভিত্তিক করের যার ফলে অসন্তোষের সৃষ্টি হয়। সেটা ভিন্ন বিষয় কিন্তু এটা লক্ষ্যনীয় যে বিধর্মীদের ওপর উল্টো কিছু না চাপিয়ে তাদেরকে জাকাত থেকে মুক্তি দেয়া হয়েছে এবং তদপরিবর্তে যে জিযিয়া কর নেয়া হতো তা খুব সামান্য। পরে যে করপ্রথা চাপানো হলো তা মুসলমানদের জাকাতের পরে নিয়মিত ব্যাবসায়িক কর্মকান্ড এবং একই ভাবে বিধর্মীদের ওপর চাপলো। এখানে স্পষ্টতই ধিম্মিদের অনেক ছাড় দেয়া হয়েছে এবং হযরত উমার রা উসমান রা সহ পরের খলিফাদের শাসনামলে কোনো নজির নেই জিযিয়া বা কর অনাদায়ে নির্যাতনের। যদি ভুল বলে থাকি তাহলে সুত্র সহকারে জানাতে পারেন। এতে করে নিজেও সমৃদ্ধ হবো।
    
    এখন আপনি বলছেন সম্রাজ্যবাদী হয়েছে বলেই ইসলামের মধ্যে খারাপ আছে: এটা আসলে ভুল কথা। উমার রা জেরুজালেম দখলের গল্পটি পড়ে আসতে পারেন যেখানে খ্রিষ্টান কনস্টান্টিনোপল বিজয়ের পর যে হত্যাযজ্ঞ চালালো সেখানে তো উনি নামাজ পড়েছেন। হ্যা, দু একজন খলিফা হয়তোবা হত্যাযজ্ঞ চালিয়েছেন কিন্তু সেটার জন্য সবার ওপর দোষ চালাতে পারেন না। এখানে বলা যেতে পারে ইউরোপ দখলের সময় মুসলমানরা কোনো বাড়ি পুড়ায় নি, পরাজিতদের হত্যা করেনি। ধিম্মিদের বিষয়ে ইসলামের নিয়ম তারা মেনেছিলো। আজারবাইজান খোরাসান দখলের সময়ও মুসলমানদের উদারতার কারনে দলে দলে ইসলাম গ্রহন করে। এখন ১৯৭১ সালে পাকিস্তানের আচরন দিয়ে ইসলামকে বিচার করা যুক্তিসঙ্গত হবে না।
    
    এখন আসি দাসীর ক্ষেত্রে:
    
    ১) একজন মুসলিম কেবল মাত্র একজন মুসলিমাকে বিয়ে করতে পারে। বিধর্মীদের মধ্যে যারা আহলে হাদিস তাদেরকে বিয়ে করা যাবে এই শর্তে যেন তারা ইসলাম গ্রহন করে।
    
    দাসপ্রথা হাজার সহস্রাব্দ থেকে চলমান এবং ইসলাম এটাকে রদ না করে একটা নিয়মের মধ্যে এনে মানবিক করে তুলেছে যাতে মানুষ সুযোগ পায় নিজের স্বাধীনতা ফিরে পাবার। ইসলাম মতে প্রতিটা মানুষ স্বাধীন। কিন্তু ইসলাম পরিপূর্নতা লাভের আগে দাসপ্রথা এমন ভাবে চালু হয়েছে যে দারিদ্র ও নির্যাতনের করাঘাতে সমাজে আগে থেকেই দাস বিদ্যমান। ইসলাম নিজেকে দাস ঘোষনা দেবার প্রথা রহিত করে যারা পূর্বে দাস ছিলো তাদেরকে শর্তের ভিত্তিতে মুক্ত করার বিধান করেছে। তাদের প্রতি মানবিক হতে শিখিয়েছে। সেক্ষেত্রে নারীদের ব্যাপারটা হলো যখন পরাজিত নগরী নতুন করে শুরু হয় তখন সেখানে বর্তমান সময়ের মতো কাজের সুযোগ থাকে না কারন তখনকার সমাজব্যাবস্থা এতটা উন্নত ছিলো না। ঘরের পুরুষ যুদ্ধে মারা গেলে স্বভাবতই তাদের আয়ের পথ রুদ্ধ হবে। সেক্ষেত্রে বিধর্মী অবস্থায় বিয়েও হয় না কিন্তু তাদেরকে দাস হিসেবে একটা সুযোগ দেয়া হয় বেঁচে থাকার। সেক্ষেত্রে এই প্রক্রিয়া এমন একটি সাম্যাবস্থার সৃস্টি করে যার ফলে মালিক লাভবান হয় এবং দাসী পরিবারও বেঁচে থাকে।
    
    তবে দাসপ্রথাকে যেভাবে হেয় ভাবে তুলে ধরা হয় ইসলামী দাসপ্রথা এতটা বর্বর নয়। যা বলা হয় তা অতিরঞ্জিত। আপনি বলতে পারেন তাহলে আল্লাহ কেন দাসপ্রথা তুলে দেননি? তাহলে এসব নারীদের তো পতিতাবৃত্তি করে চালাতে হবে, আর কি করার আছে তখনকার সমাজে? তারপরও যদি বলেন এটা অমানবিক তাহলে আমার বক্তব্য এ ব্যাপারে আল্লাহ ভালো জানেন, আমার জ্ঞান সীমিত।
    
    আর মজলিসে শূরার ব্যাপারটা অগনতান্ত্রিক কেন বলা হচ্ছে সেটা বুঝতে পারছি না। তাহলে তো আমেরিকার ইলেক্টোরাল ভোটও অগনতান্ত্রিক। মজলিসে শূরার মেম্বার একজন শিক্ষিত ডাক্তার ইন্জিনিয়ার অর্থনীতিবিদ যে কেউ হতে পারে শর্ত একটাই তাকে ইসলাম পালন এবং সে সম্পর্কিত জ্ঞান থাকতে হবে। প্রতিটা মেম্বার কাউন্সিল ভোটে নির্বাচিত হয়ে তারা একটা শূরা কমিটি গঠন করে যারা একজন খলিফা নির্বাচন করেন। সেক্ষেত্রে আলাদাভাবে একজন প্রধানমন্ত্রী নির্বাচন করা যেতে পারে। আইনগত লেজিসলেটিভ পাওয়ার খলিফার হাতে থাকবে এবং জনগনের সরাসরি ভোটে নির্বাচিত গভর্নর বা প্রধানমন্ত্রী উন্নয়ন, বাজেট, তদারকি সহ প্রশাসনিক দায়িত্ব পালন করবে। সেক্ষেত্রে তিনি খলিফার কাছে জবাবদিহি করবেন এবং খলিফা তার যেকোনো সিদ্ধান্ত শূরা কমিটির মাধ্যমে করবেন। এটা অগনতান্ত্রিক কিভাবে হয় ঠিক বুঝতে পারছি না।
    `
},
{
    id:4,
    com:`হ্যা, দু একজন খলিফা হয়তোবা হত্যাযজ্ঞ চালিয়েছেন কিন্তু সেটার জন্য সবার ওপর দোষ চালাতে পারেন না।...এখন ১৯৭১ সালে পাকিস্তানের আচরন দিয়ে ইসলামকে বিচার করা যুক্তিসঙ্গত হবে না।

    সাম্রাজ্যবাদীতার অসুবিধা কি তা কি বুঝতে পারছেন? আপনার "দু একজন" খলিফার মাঝে তুরস্কের অটোম্যান সাম্রাজ্যর খলিফারাও পড়বে, পাকিস্তান সেনাবাহিনী ও পাকিস্তানি ধর্মীয় মাইন্ডসেট কত খানি অটোম্যান তুরস্ক দ্বারা প্রভাবিত তা আপনার জানা থাকার কথা । ভারতে মুসলমানদের কংগ্রেসের কাছে পাবার জন্য মহাত্মা গান্ধীও তুর্কি খেলেফতের সাপোর্ট দিতো যা হিন্দু উগ্রবাদীদের তাঁর উপর অবিশ্বাসের জন্ম দেয় । ৭১ এ বাংলাদেশে পাকিস্তানি সেনাবাহিনীর কর্মকাণ্ড তাঁদের সেই তুর্কি লেগাসী কেই বহন করে। আপনি যেভাবে ইসলামী সাম্রাজ্যবাদের ' একটি দুটি' ব্যাতিক্রমী ভুল হিসেবে একে আখ্যায়িত করে তাঁর মঙ্গল দেখতে চাচ্ছেন সেভাবে করে তো ব্রিটিশ সাম্রাজ্যবাদেরও অনেক প্রশংসা করা যায়, মঙ্গল খুজে বের করা যায় । কিন্তু তাতে এই বাস্তবতা দূর হয়ে যায়না যে সাম্রাজ্যবাদ যেকোন কিছুর মোড়কেই আসলে একটি অভিশাপ । আপনি আধুনিক বিশ্বে সেই পুরনো সাম্রাজ্যবাদ ফিরিয়ে আনতে চান ইসলামের অজুহাতে?
    
    তবে বিধর্মীরা জাকাত দেন না, তবে তাদের খাজনা স্বরুপ জিযিয়া দিতে হয়। ..... সেটা ভিন্ন বিষয় কিন্তু এটা লক্ষ্যনীয় যে বিধর্মীদের ওপর উল্টো কিছু না চাপিয়ে তাদেরকে জাকাত থেকে মুক্তি দেয়া হয়েছে এবং তদপরিবর্তে যে জিযিয়া কর নেয়া হতো তা খুব সামান্য।
    
    এই কন্সেপ্ট আপনি স্বাধীন বাংলাদেশে প্রয়োগ করতে চাচ্ছেন? ধর্ম তত্ত্বীয় ভাবেই, অমুসলিম বিধর্মীরা কিসের জন্য জাকাত দেবে? একটি ধর্মীয় বিধান হিসিবে এটি প্রত্যেক মুসলিমের বাৎসরিক ব্যাক্তিগত আয়- ব্যায়ের উপর নির্ধারিত একজন মুসলমানের ধর্মীয় বাধ্যকতা। এটা মুসলিমদের সেলফ ট্যাক্স; কোন খলিফা রাষ্ট্রীয় ভাবে আদায় না করলেও ব্যাক্তি মুসলমানকে যাকাত দিতে হবে। সেটার পালন অমুসলিমরা করবেনা তাতো খুব ই স্বাভাবিক । জাকাত দেয়না বলে সেই যুক্তিতে আপনি তাঁদের দ্বিতীয় শ্রেনীর নাগরিক বানিয়ে তাঁদের থেকে জিজিয়া আদায় করবেন? বিষয়টা করের পরিমাণে নয়, আপনি কি বুঝতে পারছেন তাঁর একটি ধর্মীয় বিশ্বাস থাকার জন্য তাঁর উপর কর আরোপ করা তাঁর জন্য কতটা অপমান কর? কোটি কোটি মুসলমান আধুনিক পাশ্ছাত্য অমুসলিম / বিধর্মী বিধানের দেশগুলোতে ইমিগ্রেন্ট হিসেবে থাকে, সেখানে মসজিদ বানিয়ে ধর্ম কর্ম করে। তারা কি মুসলিম হবার জন্য আলাদা ভাবে আলাদা রেটে সেসব রাষ্ট্রকে ' মুসলিম কর' দেয়? সেটা হলে তারা কেমন বোধ করতো?
    
    আধুনিক বাংলাদেশ কেন পাকিস্তান থেকে আলাদা হল ? আধুনিক স্বাধীন বাংলাদেশ সৃষ্টির সময় আমরা কি তাহলে শুধুমাত্র বাঙালি মুসলমানদের জন্য একটি বাংলাদেশ চেয়েছি আসলে? বাংলাদেশ ৭২ এর এবং বর্তমান সংবিধানেও ধর্ম নিরপেক্ষতা রাখা আছে। এটি কে যদি ফেলে দেই, তাহলে তা আমাদের রাষ্ট্রকে আরেকটু কল্যাণকর হিসেবে বানাতে সাহায্য করবে বলে বলছেন?
    
    এভো সাহেব যে বই তুলে ধরেছেন বলবো না যে একাডেমিক পারস্পেক্টিভে এটা খুব ভালো বই কিন্তু বাকি আর ১০ টা বই তে যা আছে এখানেও তাই আছে।
    
    অর্থাৎ আমি বুঝে নিতে পারি ব্লগার এভো সাহেবের শেয়ার করা বইতে যা লেখা আছে তা বাস্তব ও ঐতিহাসিকভাবে মীমাংসিত ঘটনা । তার মানে, কলম দিয়ে কবিতা লিখে কোন বক্তব্য দিলে সেই কবিতার বক্তব্য নিজ মতের বিরুদ্ধে গেলে রাসুল তরবারি হাতে তুলে নিয়ে সেটার সমাধান হবে বলছেন, এই ঘটনাটি সত্য । কবিতার ভাষা অশ্লীল গালিগালাজের ছিলো তেমন কোন কিছুর উল্লেখ সেই রেফারেন্স এ নেই । অর্থাৎ কেবল- ই একটি ভিন্নমতের প্রকাশ কে কোন তর্ক - বাহাস দিয়ে নয়, তরবারি দিয়েই দমন করা হবে, সেটা ইসলাম সম্মত। সব কিছুতে সহমত ভাই হয়ে আত্ম সমর্পণ, করার নাম ইসলাম । এই ধারার এরাবিক ইসলামী কন্সেপ্ট আপনি আধুনিক বাংলাদেশে দেখতে চাচ্ছেন ? এমন বিধানে অবশ্য বাংলাদেশের ক্ষমতাশীন যেকোন সরকার খুব খুশি হয়ে যাবে।
    
    কর্নেল ফারুক ও নাথুরাম গডসের সমর্থকরা এই উপমহাদেশ ও বাংলাদেশের জন্য কতটুকু জরুরী ? ঃ এই প্রশ্নের উত্তর টা দিলেন না ভ্রাতা । `
},
{
    id:5,
    com:`মুসলিম খলিফা হলেই যে তিনি সকল পাপ হতে মুক্ত সেটা আমরা বলতে পারি না। মোঘল বংশের অনেক রাজা সমকামীতায় আসক্ত ছিলেন। তাদের সমকামীতার নেশাগ্রস্থ হবার সংস্কৃতি তৈরী হয়েছিলো অটোমানদের কাছ থেকেই। এদের পূর্বপুরুষরাই কিন্তু কাবার ওপর আক্রমণ করেছিলো। এখন আমি কিভাবে এদের মুসলমান বলি? এদের মধ্যে মুসলমানিত্বের লেশ নেই। শাসককে যেখানে সাধারনের কাতারে দাড়িয়ে নামাজ পড়তে হয় এবং একজন ক্ষুধার্ত মানুষ রাস্তায় থাকা পর্যন্ত যখন খোলাফায়ে রাশিদিনের কেউ ঘুমাতে পারতেন না, সেখানে এমন লম্পট খলিফা অবশ্যই কলঙ্ক। আপনি তাদের দিয়ে পুরো ইসলামী আদর্শকে প্রশ্নবিদ্ধ করাটা একাডেমিকভাবে ভুল।

    ইসলামী রাষ্ট্রে বিধর্মীদের সমান অধিকার থাকবে না তার মানে এই নয় যে তাদের ওপর জুলুম নির্যাতন বা তাদের মৌলিক অধিকার থেকে ছিন্ন করা হবে। তারাও সুন্দরভাবে বেঁচে বর্তে থাকবে এবং ব্যাবসা করে নিজেদের জীবন নির্বাহ করবে এরকম অনেকের নাম বলতে পারি যারা খোলাফায়ে রাশেদুনের আমলে বিভিন্ন যুদ্ধের সময় উল্টো সাহায্য করেছেন। খলিফা উমর রাঃ যখন জেরুদালেমে পা রাখলেন তখন তিনি যে মানবতার দৃষ্টান্ত স্থাপন করলেন তা আজও ইতিহাসের পাতায় নাম লেখা থাকবে না।
    
    আমি বলছি না ইসলাম মানেই পরম ইগালিটারিয়ান সোসাইটির তৈরী করবে। আপনি যখনি রাষ্ট্রকে ধর্মের মোড়কে পেশ করবেন তখনি সে পরম সাম্যবাদী সমাজের চরিত্র হারায়। অনেকেই বলতে দ্বিধা করেন ইসলাম লিঙ্গভেদেও সাম্যবস্থা মানে না। একজন পুরুষের যতটুকু ছাড় আছে একজন নারীর সে ছাড় নেই। এটাই বাস্তবতা এবং পরম ইসলামি আকীদা। ইসলামের এ ধারনা আপনার কাছে সেকেলে মনে হলেও ইসলামের মৌলিক বিশ্বাসের দিক থেকে এটি সামন্জস্যপূর্ন। গন্ধব খেলে এমন কি মহাভারত অশুদ্ধ হতো? কিন্তু আল্লাহ আদম আঃ ও হাওয়া রাঃ অবাধকতা মেনে নেননি। আপনাকে বুঝতে হবে ইসলাম আপনার দাসত্ব চায়। এটাকে যদি আপনার অথরেটোরিয়ান মনে করেন সেটা যেমন সত্য তেমনি একজন মুসলিম যদি মনে করে সকল মানুষ সমান নয় এবং লিঙ্গ ও বিশ্বাসের ভেদে সমাজ পরিবর্তিত হবে সেটাও মানতে হবে।
    
    আপনি উন্নত বিশ্বে দুটো টয়লেট পাবেন একটা ছেলে আরেকটি মেয়ে। যারা ট্রান্স তারা কোথায় যাবে? এবং আইনের দিক থেকে প্রতিবন্ধি/নারীরা অগ্রাধিকার পায়। পরম ইগালেটেরিয়ান সোসাইটি হলে এসব মৌলিক ব্যাপারগুলো কি উঠে যাবে? যদি না উঠে তাহলে কেন উঠবে না, আর যদি উঠেই যায় তাহলে কিভাবে উঠাবেন? ঠিক একই পারস্পেক্টিভ কিন্তু কনটেক্সট ও ভিত্তি ভিন্ন।
    
    আর এভো সাহেবের রেফারেন্সগুলো ভালোভাবে পড়ুন বিভিন্ন ইসলামী বইতে উল্লেখ আছে সেখানে মহানবী সাঃ নিজে শাতিমে রাসুলের কথা উল্লেখ করেছেন। এবং এই শাস্তি প্রতিপালন যে কেউ যেকোনো সময় করা হয়েছে সীরাত অনুযায়ী। কিন্তু কবি ক্বাবের হত্যার পর তার বিরুদ্ধে আনিত যুদ্ধলাগাবার রসদ বা তাতে উৎসাহ দেবার আর কোনো উল্লেখ নেই। যেটা উল্লেখ নেই সেটাই বা কিভাবে বলেন। তবে শুধু ইসলামেই নয়, পূর্ববর্তি আব্রাহামিক সব ধর্মেই রিদ্দা, রাস্ট্রোদ্রোহের শাস্তি আছে কিন্তু শাতিমে রাসুল এটা হাদিস থেকে চালিত একটা অনন্য পরিচয়। আপনার কাছে খারাপ লাগতেই পারে। কিন্তু এটা ইসলামে আছে এবং মহানবী সাঃ শানে কিছু বলা গর্হিত কাজ
    
    কর্নেল ফারুক নিজে কতখানি মুসলিম সেটা নিয়ে আমার সন্দেহ আছে। মহানবী সাঃ যখন মদিনায় হিজরত করলেন তখন কিন্তু এমন বিদ্রোহ বা হত্যাকান্ডে লিপ্ত হননি। তিনি ইসলামের প্রসার ঘটিয়েছেন। মক্কা বিজয়ের পর তিনি যে উদারতা দেখিয়েছেন ঠিক সেকারণেই সুফিয়ানপুত্র মুয়াবিয়া রাঃ ইসলাম গ্রহন করেন। আরো প্রমুখ কুরাইশ ইসলাম গ্রহন করে সাহাবী হয়ে যান। বঙ্গবন্ধু শেখ মুজিবর রহমান একজন ধর্মপ্রান মুসলমান ছিলেন এবং তিনি যতদিন বেঁচে ছিলেন ইসলামের পক্ষেই কাজ করেছেন। তাগুদী আইনের বিরুদ্ধে সশস্ত্র জিহাদের নির্দেশ কোরানে তখনই আসে যখন আপনার ওপর আঘাত আসবে এবং আপনি ততক্ষন অস্ত্র হাতে নিয়ে লড়বেন যতক্ষন শত্রুপক্ষ অস্ত্র হাতে রাখে। সমর্পন করলে তাকে হত্যা করা শাস্তিযোগ্য অপরাধ ইসলামে। সেখানে কর্নেল ফারুক যা করেছেন ইসলামের নামে সেটা ইসলাম তো সমর্থন করে না, উল্টো তিনি হত্যার মতো জঘন্য কাজ করেছেন। তার হাতে শিশুর রক্তও আছে।
    
    নাথুরাম গডস ফারুকের মতো দজ্জালদের নিয়ে কোনো মন্তব্য করতেই ঘৃনা লাগে`
},
{
    id:6,
    com:`শাসককে যেখানে সাধারনের কাতারে দাড়িয়ে নামাজ পড়তে হয় এবং একজন ক্ষুধার্ত মানুষ রাস্তায় থাকা পর্যন্ত যখন খোলাফায়ে রাশিদিনের কেউ ঘুমাতে পারতেন না, সেখানে এমন লম্পট খলিফা অবশ্যই কলঙ্ক। আপনি তাদের দিয়ে পুরো ইসলামী আদর্শকে প্রশ্নবিদ্ধ করাটা একাডেমিকভাবে ভুল।

    “একজন ক্ষুধার্ত মানুষ রাস্তায় থাকা পর্যন্ত যখন খোলাফায়ে রাশিদিনের কেউ ঘুমাতে পারতেন না”; এই বাক্যটি রোম্যান্টিক রেটরিক বাক্য নাকি একাডেমিক সত্য ? খলিফা উমর (রঃ) মাঝরাতে রাস্তাঘাটে ঘোরাফেরা করতেন শুনেছি, যেমনটা লীগে থাকাকালীন তাজউদ্দীন পুত্র সোহেল তাজের ব্যাপারেও শোনা গেছে । বাকি তিন খলিফা রাতে ঘুমাতেন না এলাকায় কোন ক্ষুধার্ত মানুষ থাকলে এমন টা শুনিনি। তা আপনি একাডেমিক দিক থেকে বাকি তিন খলিফার দারিদ্র বিমোচনে রাত্রি জাগরণের বিষয়টি সত্য হলে রেফারেন্স দিয়ে দিন, ভালোই হয় তাহলে ।
    
    আমি খলিফাদের দিয়ে ইসলামের বিচার করিনি । আমি শুরুতেই আপনাকেই জিজ্ঞাসা করেছি যে রাসুলের আমল থেকেই ইসলামের সাম্রাজ্যবাদী কোন চরিত্র আছে কিনা । আপনি বলেছেন, রাজনৈতিক ইসলামের সাম্রাজ্যবাদী চরিত্র আছে । সেই নিমিত্তে আমার বলা যে যেকোন কিছুর মোড়কেই সাম্রাজ্যবাদ আদতে মঙ্গলজনক নয় । আপনি যেভাবে ইসলামী সাম্রাজ্যবাদে কল্যাণ খুজেছেন সেভাবে করে চাইলে ব্রিটিশ সহ আরো নানা সাম্রাজ্যবাদের মঙ্গলজনক অনেক দিক খুজে পাওয়া যায়, তাতে করে তাঁদের সেসময়ের অপরাধগুলোও ঢাকা পড়েনা । সহী সাম্রাজ্যবাদ বলে কিছু থাকতে পারেনা এবং আবেগের বশে আমি আজকের যুগে এসে এক সাম্রাজ্যবাদ কে ঘৃণা করি বলে আরেক সাম্রাজ্যবাদকেও তালি দিয়ে যেতে পারিনা । প্রত্যেক সাম্রাজ্যবাদের একটি মনঃস্তাত্তিক দিক আছে যেটি কোন না কোন এক পর্যায়ে গিয়ে ঠিক- ই মানবতা বিরোধী হয়ে পরে । একে আমরা অস্বীকার করতে পারি কিন্তু তাতে ইতিহাস অন্ধ হয়ে যায়না।
    
    আপনি যখনি রাষ্ট্রকে ধর্মের মোড়কে পেশ করবেন তখনি সে পরম সাম্যবাদী সমাজের চরিত্র হারায়। অনেকেই বলতে দ্বিধা করেন ইসলাম লিঙ্গভেদেও সাম্যবস্থা মানে না। একজন পুরুষের যতটুকু ছাড় আছে একজন নারীর সে ছাড় নেই। এটাই বাস্তবতা এবং পরম ইসলামি আকীদা।
    
    সঠিক এবং বাস্তব কথা। এই ব্লগেই আমি কয়েক জন ধর্ম প্রচারক ব্লগারকে, কি - বোর্ডের জোড়ে ইসলামে নাকি দুনিয়াতে নারী – পুরুষের অধিকার সমান এমন দাবী করতে দেখেছি । আমি ব্যাপক বিনোদিত হয়েছি ।
    
    কিন্তু কবি ক্বাবের হত্যার পর তার বিরুদ্ধে আনিত যুদ্ধলাগাবার রসদ বা তাতে উৎসাহ দেবার আর কোনো উল্লেখ নেই। যেটা উল্লেখ নেই সেটাই বা কিভাবে বলেন। তবে শুধু ইসলামেই নয়, পূর্ববর্তি আব্রাহামিক সব ধর্মেই রিদ্দা, রাস্ট্রোদ্রোহের শাস্তি আছে কিন্তু শাতিমে রাসুল এটা হাদিস থেকে চালিত একটা অনন্য পরিচয়। আপনার কাছে খারাপ লাগতেই পারে। কিন্তু এটা ইসলামে আছে এবং মহানবী সাঃ শানে কিছু বলা গর্হিত কাজ
    
    এই তত্থ্যের জন্য ধন্যবাদ। এই স্টাইলে শাতিমে প্রধানমন্ত্রী / সরকারী দল থাকলে আমাদের দেশের সকল সরকারী দলগুলো খুব খুশি হবে । শাতিমে কায়েদে আযম হবার জন্য ৭১ এ আমাদের বহু বুদ্ধিজীবির প্রাণ গেছে ।
    
    তাগুদী আইনের বিরুদ্ধে সশস্ত্র জিহাদের নির্দেশ কোরানে তখনই আসে যখন আপনার ওপর আঘাত আসবে এবং আপনি ততক্ষন অস্ত্র হাতে নিয়ে লড়বেন যতক্ষন শত্রুপক্ষ অস্ত্র হাতে রাখে। সমর্পন করলে তাকে হত্যা করা শাস্তিযোগ্য অপরাধ ইসলামে। সেখানে কর্নেল ফারুক যা করেছেন ইসলামের নামে সেটা ইসলাম তো সমর্থন করে না, উল্টো তিনি হত্যার মতো জঘন্য কাজ করেছেন। তার হাতে শিশুর রক্তও আছে।
    
    কর্নেল ফারুকের দ্বারা শেখ মুজিবের সপরিবারে হত্যাকান্ড ও সপ্তম শতাব্দীতে আরবে কবি ক্বাবের রাজনৈতিক হত্যাকান্ডের মাঝে আপনি কি জাতীয় মিল ও অমিল খুজে পান ? একটা পার্থক্য অবশ্যই যে কবি ক্বাব সপরিবারে শিশু সহ খুন হননি । আরো কোন মিল, অমিল ?
    
    আপনার কি মনে হয় বঙ্গবন্ধু ও কর্নেল ফারুকের বিষয়ে আপনার সাথে বাংলাদেশের আনুমানিক কত % ইসলামী পণ্ডিতদের (আলেম – ওলামা – মুফতী- ক্কারী) অন্তরের ভেতরে থাকা মতামত মিলবে ?
    
    মক্কা বিজয়ের পর তিনি যে উদারতা দেখিয়েছেন ঠিক সেকারণেই সুফিয়ানপুত্র মুয়াবিয়া রাঃ ইসলাম গ্রহন করেন।
    
    এই প্রসঙ্গে একটা প্রশ্ন আসলো । যদি আপনাকে মুয়াবিয়া রাঃ এর ব্রান্ডের ইসলাম আর নবীর অন্যতম আদি সাহাবীদের একজন, আবুজর আল গিফারী ( রাঃ) ব্রান্ডের ইসলামের মধ্য থেকে যেকোন একটি ইসলামকে বেছে নিতে বলা হয়, আপনি কোনটি বেছে নেবেন ? আমি জানি এটি অদ্ভুত প্রশ্ন, কারন আপনি রাসূলের ইসলাম কেই কেবল মানতে চাইবেন । কিন্তু ইতিহাসে রাসূলের এই দুই সাহাবী ইসলামকে ভিন্ন ভিন্ন দৃষ্টিকোণ থেকে দেখেছেন , আর তাই পরবর্তীতে তাঁদের মতের মিল হয়নি এটা আপনি নিশ্চয়ই জানেন । সেই আলোকেই প্রশ্নটা রাখা । `
},
{
    id:7,
    com:`
    সতীদহ প্রথা রদ ও রাজা রামমোহন রায়ের ভূমিকা
এম এ আবির :- অস্থির ভাবে পায়চারি করছিলেন রাজা। বড় হতাশ লাগছে তাঁর। মানুষই যদি বিরোধিতা করে, তাহলে তিনি লড়বেন কাদের নিয়ে ? আর করবেনই বা কাদের জন্য ? ধুস, আর লড়াই করে লাভ নেই। এমন সময় দারোয়ান এসে বলল , একজন গেঁয়ো ব্রাহ্মন দেখা করতে চাইছে। একটু বিরক্ত হয়ে তিনি বললেন, এখন আমার সময় নেই বলে দে। দারোয়ান বলল, বলেছি। কিন্তু উনি যেতে চাইছেন না। তখন রাজা বললেন, পাঠিয়ে দে। এক ব্রাহ্মন ঘরে ঢুকলো। খাটো ধুতি, গায়ে নামাবলি, মাথায় টিকি।টিকি দেখলেই রাজার মাথাটা যায় গরম হয়ে। রুক্ষ স্বরে বললেন কী চাই ? ব্রাহ্মন বলতে শুরু করলেন

আমি নদীয়ার মহাদেব ভট্টাচার্য। থামলেন একটু, বোধহয় গুছিয়ে নিলেন একটু। আবার শুরু করলেন।জানেন,সেদিন ছিল বৈশাখ মাস। টোল থেকে ফিরতেই অপর্ণা এসে ঝাঁপিয়ে পড়লো কোলে। জল দিলো, গামছা দিলো, বাতাস দিলো পাখা করে।আমার জন্য তার যতো চিন্তা। বাপে মেয়েতে আদর খাচ্ছি। তখন ওর মা ডাকলো ঘর থেকে। ভেতরে যেতে বলল, মেয়ের তো ৭ বছর বয়স হোলো । আর কতদিন ঘরে বসিয়ে রাখবে ? পাড়ায় যে কান পাতা দায়।
আমি বললাম,পাত্র পাচ্ছি কই ? যার কাছেই যাই। ১০০০ টাকার কমে ‘ পন ‘ নেবেনা কেউ। মন্দিরা ফিসফিস করে বলল, সবার তো কপাল সমান হয়না। কিন্তু জাত ধর্ম তো রাখতে হবে। কাল নদীপথে একজন কুলীন ব্রাহ্মন এসেছেন। বয়সটা বেশি। ৭০ এর ঘরে। কিন্তু বংশ উঁচু।
৫০ টাকায় কন্যা উদ্ধার করেছেন তিনি। আমাদের অপুকে ওর হাতে গৌরি দান করো।
আমি চেঁচিয়ে উঠলাম,
না না এ হবেনা। কিন্তু সমাজের চাপতো বুঝি। বুঝি সংসারের চাপও। নিজের সঙ্গে অনেক লড়াই করে অপুর সাথে বিবাহ দিলাম। লাল চেলি, গয়না, আলতা, সিঁদুরে মেয়েকে আমার দেবীর মতো লাগছিলো। সে যে কী রূপ কী বলবো !

বোধহয় বাপের নজরটাই লেগেছিল সেদিন। পরদিনই মেয়েকে ছেড়ে জামাই বাবাজীবন আবার পাড়ি দিলেন নদীপথে। আরও কারোর কন্যা উদ্ধার করতে। বলে গেলেন আবার আসবো পরের বৎসর।আমাদের বাপ মেয়ের আনন্দের জীবন চলছিলো বেশ। সারাক্ষন আমার পিছনে। সব কাজ শিখে গেলো। পারতো না শুধু রান্না। একদিন হাতে ফোস্কা পড়ে কী অবস্থা। আমি ওর মা কে বলে দিলাম, ওকে রান্নার কাজে লাগাবে না। আগুনে ওর কষ্ট হয়। কী খুশি সেদিন মেয়ে। আমাকে জড়িয়ে ধরে কতো আদর।আশ্বিন মাস গড়িয়ে যায়। পুজো আসছে, চারদিকে সাজো সাজো রব। আমি হাট থেকে মেয়ের জন্য লালটুকটুকে শাড়ি, আলতা সব নিয়ে এলাম। মেয়ে খুব খুশি। বলল
ওঃ ! কখন যে পড়বো এইসব। বাবা, আমাকে রানীর মতো লাগবে, বলো ? আনন্দে আমার চোখ ভিজে উঠলো। অভাবী সংসারে খুশি উপচে পড়লো।ঠিক তার পরের দিন, জানেন ঠিক পরের দিন। সকাল দশটা হবে। মেয়ের শ্বশুরবাড়ি থেকে লোক এলো পত্র নিয়ে। গতকাল নারায়ন বন্দ্যোপাধ্যায় দেহ রেখেছেন। যথাবিহিত বিধি অনুসারে কন্যাকে সতী করার নির্দেশ দিয়েছেন তারা। ভেবেছিলাম, পত্র ছিঁড়ে ফেলবো। কিন্তু পত্রবাহক গ্রামের মাতব্বরদের জানিয়েই এসেছেন আমার বাড়ি। কোন উপায় ছিল না।
রাজা বলে উঠলেন , তারপর ?
তারপর মেয়েকে সাজালাম। নতুন লাল চেলির শাড়ি, গয়না, আলতা, সিঁদুরে মেয়ে সেদিন অপরূপা। গ্রামে উৎসব, ঢাক বাজছে। এয়োরা সবাই ওর মাথার সিঁদুর,ওর আলতা নিচ্ছে। আর ও নিজে কী খুশি সেজেগুজে। ওর পছন্দের দধি – মিষ্টান্ন এসেছে ঘর ভরে। জানেন, তার মধ্যেও ও সেসব আমাকে খাওয়াবে বলে ব্যস্ত। কথা বন্ধ হয়ে আসে ব্রাহ্মনের। চোখটা মুছে আবার শুরু করেন। খালি সে বুঝতে পারেনি উৎসবটা কিসের।
এরপর খবর এলো নদীর তীরে চিতা সাজানো সমাপ্ত। সতীমাতাকে নিয়ে যাবার নির্দেশ দিয়েছেন কুলীন সমাজ। মেয়েকে কোলে নিয়ে চললাম। কাঁদিনি একটুও। ওকে বুঝতে দিতে চাইনি কিছুই। চিতার পাশে সমস্ত আনুষ্ঠানিক কাজ মিটলো। মেয়ে অবাক হয়ে দেখছিল সব। আগুন দেওয়া হোল চিতায়। দাউদাউ করে জ্বলে উঠলো চিতা। মেয়ে বলল বাবা, বাড়ি চলো। আগুনে আমার বড় ভয়। আমি বললাম, আমার গলাটা একবার ছাড় মা। কচি হাত দুটো গলাটা ছাড়তেই ছুঁড়ে দিলাম অগ্নিকুণ্ডে। আগুনের মধ্যে থেকে একটা রিনরিনে গলা পাওয়া গেল, বাবাআআআআআআআআ
সেই ডাক আজও আমি ভুলতে পারিনি। তারপর থেকে একদিনও রাত্রে ঘুম হয়নি। উঠতে বসতে খেতে শুতে শুধু এক আওয়াজ। বাবাআআআআআআ আমি পারিনি তাকে বাঁচাতে। আপনি পারেন। পায়ে ধরি আপনার। মেয়েগুলাকে বাঁচান। কতো মেয়ে গ্রাম ঘরে আপনার মুখ চেয়ে আছে। আছি আমরা, মেয়ের বাপ মা রা। বলতে পারিনা সমাজের ভয়ে। কিন্তু আপনি পারবেন। উঠে দাঁড়ালেন রাজা রামমোহন রায়। বললেন,আমায় আপনি শক্তি দিলেন। পারতে আমাকে হবেই। এখানে না হলে ব্রিটেন যাবো। প্রিভি কাউন্সিলে দরবার করবো। কথা দিলাম আপনাকে । বাকিটা ইতিহাস। সেই যুগে দাঁড়িয়ে তাঁর সেই লড়াই কতোটা কঠিন ছিল বলে বোঝানো যাবেনা। কলকাতার রাজ পরিবার থেকে ভারতের পণ্ডিত সমাজ সকলে ছিল তাঁর বিরুদ্ধে। কম নিন্দা অপমানের ঝড় বয়নি তাঁর ওপর দিয়ে। কিন্তু বটবৃক্ষের মতো অটুট ছিলেন তিনি। রামমোহন রায়, ভারতের ‘প্রথম আধুনিক মানুষ’।`
},
{
    id:8,
    com:``
},
{
    id:9,
    com:``
},
{
    id:10,
    com:``
},
]